{
  "subtitle": "", 
  "description": "\r\nLos períodos pueden ser una molestia, literalmente. ¡Pero no tienen que ser todos malos! Estos son algunos consejos para hacerles frente... \r\n", 
  "language": "spa_MX", 
  "title": "¡Ten un período feliz!", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:31:37.776590+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T07:31:37.776921+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todas las chicas pasan por esos días del mes: tu período. Es una parte natural de crecer y no tiene que ser algo malo.\r\nReduce los cólicos\r\nSi tienes cólicos en el estómago antes o durante tu período, no estás sola. La mayoría de las niñas sufren cólicos en el estómago y dolores de espalda, y es porque los músculos de tu útero (tu matriz) se mueven para liberar el endometrio. Y puedes pensar que no deberías salir, ni hacer deporte o jugar con tus amigas cuando tienes tu periodo: ¡no es cierto! El ejercicio es una gran manera de poner los músculos en movimiento y curar los cólicos. Asegúrate de usar una toalla sanitaria o un paño limpio para atrapar la sangre y cambiarla regularmente para mantener alejados a los gérmenes que te podrían enfermar.  \r\nOtra forma de aliviar el dolor es tomar un baño caliente o puedes envolver una botella de agua caliente en una toalla y ponerla en tu estómago. La buena noticia es que los cólicos no deberían durar más de un día o dos.\r\n\r\nCambios de humor\r\n¿Lloras por algo que dijo tu mamá o tu papá, a pesar de que no era tan malo? ¿Comienzas una discusión con tu mejor amiga, pero no estás realmente segura de por qué? ¡Es totalmente normal! Las hormonas, pequeños mensajeros en el torrente sanguíneo que envían reacciones químicas a diferentes partes de tu cuerpo, son responsables del ciclo menstrual y son las culpables. Dependiendo de lo que ellas tramen, los niveles pueden cambiar mucho, por lo que te puedes sentir un poco sensible o emocional a veces. No hay nada malo contigo, es todo natural, pero si eres consciente de ello, es más fácil de controlar. \r\n\r\nAtaque de acné\r\nProbablemente notarás que unos días antes de tu periodo comienzan a salirte de repente granos en tu cara, incluso si normalmente no tienes muchas imperfecciones, otra vez puedes culpar a las hormonas. Bebe mucha agua, limpiará tu sistema, lo que ayudará a que tu cuerpo combata a los gérmenes causantes de las espinillas. Y mantente alejada de los alimentos grasosos, los refrescos y los dulces, que son el mejor amigo de los granos. \r\n\r\nCómo saber si algo anda mal \r\nCólicos, cambios de humor y granos son síntomas normales que son parte de tu período. Pero algunas cosas no lo son. Si tu cuerpo presenta alguno de estos síntomas, puede ser necesario que veas a un médico, un trabajador de la salud o que vayas a la clínica local: \r\nNo has tenido tu período durante unos meses. \r\n\r\nTu periodo dura más de siete días. \r\nSi tienes sangrando muy abundante y no disminuye mientras avanza la semana.\r\nTus cólicos son tan fuertes que apenas puedes moverte. \r\nSi estás experimentando cualquiera de los síntomas anteriores, ¡no te quedes callada! Diles inmediatamente a tus padres, a un hermano mayor o a un adulto de tu confianza para que puedas obtener ayuda. \r\nPara consultar servicios de salud en tu área haga clic aquí <link to GET HELP>", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-happy-period", 
  "uuid": "17433bef3ee544a08e84f154d9672c26"
}