{
  "subtitle": "", 
  "description": "\r\nSi lo hacen juntas, será más divertido... Y juntarán más dinero.\r\n", 
  "language": "spa_MX", 
  "title": " ¡Cómo ahorrar con una amiga! ", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T05:10:07+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T05:54:40.760619+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Recientemente, mi mejor amiga Habiba y yo hemos estado hablando sobre nuestros planes para el futuro. Habiba quiere ser maestra y yo he estado pensando en estudiar para ser enfermera. ¡El problema es que estudiar es muy caro! Así que decidimos comenzar a ahorrar juntas para nuestros estudios y ha sido increíble porque: \r\n\r\nSomos responsables la una de la otra. Decidimos ahorrar juntas porque nos tenemos confianza: ¡mucha! Al comienzo, empezamos a contarnos nuestras metas y las escribimos en nuestras libretas. Siempre que ahorramos algo de dinero, escribimos la cantidad y la fecha en nuestras libretas. Eso nos ayuda a ver nuestro progreso y nos facilita mantenernos actualizadas; algo que acordamos hacer cada dos semanas. \r\n\r\nNos ayudamos a decir que no. Contar con alguien más ahorrando conmigo significa que cuando salimos con amigas y ellas quieren gastar dinero en algo, es más fácil decir que no porque tengo a Habiba para respaldarme. Incluso si ella no está ahí, sé que tendré que decirle después, lo que hace que prefiera no gastar demasiado. \r\n\r\nPlanificamos recompensas de bajo costo. Nos hemos propuesto pequeñas metas sobre cuánto queremos ahorrar cada mes. Cuando alcanzamos una meta, nos damos una pequeña recompensa: como un dulce pastel.\r\n\r\nNos animamos mutuamente. Siempre que siento que mi meta es imposible y que debería darme por vencida, puedo hablar con Habiba y ella me anima a continuar. Ayuda ahorrar con alguien más, ¡nos damos ánimos cuando la otra siente que nunca lograremos ahorrar suficiente o se siente como si nos hubiéramos desviado del objetivo! \r\n\r\nNos ayudamos mutuamente. Cuando Habiba tuvo que ir a una boda hace un par de semanas, ella sabía que necesitaba un nuevo vestido, pero no quería usar sus ahorros. En cambio, me pidió prestado un vestido. Al ayudarnos mutuamente compartiendo ropa y, en ocasiones, incluso el almuerzo en la escuela, podemos ahorrar más dinero. \r\n\r\nAprende más sobre cómo ahorrar y sobre cómo comenzar tu propio registro de ahorros aquí <link to Your guide to saving >", 
  "source": "85e0efe62b8947aea65922b338b80faa", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 73, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-save-friend", 
  "uuid": "2794099745714a59bfd0ae7cd43cdab8"
}