{
  "subtitle": "", 
  "description": "\r\nTambién tienes el derecho a recibir una buena educación \r\n", 
  "language": "spa_MX", 
  "title": " ¡Las chicas reciben educación en todo el mundo!", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T06:54:36.570704+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T06:54:36.570914+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\n¿Sabías que se ha demostrado que recibir una educación ayuda a las chicas (¡justo como tú!) a vivir una vida mejor? Y no es importante solo para las chicas, también es importante para toda la comunidad. Los expertos han estudiado esto y dicen que cuando las chicas pueden completar la escuela primaria y secundaria, es más probable que tomen decisiones más inteligentes y saludables sobre cómo protegerse de las enfermedades, al igual que sobre cosas como cuándo se casarán y cuántos hijos tendrán. También se ha demostrado que educar a las chicas ayuda a la economía de un país, porque las chicas con preparación obtienen mejores trabajos, ganan más y ayudan a sus familias a salir de la pobreza, ¡e incluso generan más trabajos! \r\n\r\nPor ello, muchos gobiernos y organizaciones internacionales como las Naciones Unidas apoyan la educación de las chicas. Pero no solo es cosa de las grandes organizaciones, los gobiernos y los adultos también piensan que educar a las chicas es increíble. Esto es lo que algunas chicas como tú de todo el mundo tienen para decir... \r\n \r\nDanvi (18), que vive en Bangladesh, dice: \"Soy una de millones de chicas que han recibido ayuda del Programa de Asistencia de la Escuela Secundaria para Mujeres de Bangladesh. Como la menor de siete hijos, no pensé que pudiera ir a la escuela; era demasiado caro. Pero el Programa ayudó a pagar mis cuotas y terminaré la escuela este año. El programa también ayudó a construir mejores escuelas y, en mi escuela, incluso han construido baños separados para chicos y para chicas, con lo que no cuentan algunas escuelas en mi área\".\r\n\r\n\"Aquí, en Liberia, la Ley de los Niños de Liberia se promulgó en 2012\", dice Miata (14). \"La Ley se basa en la Convención de las Naciones Unidas sobre los Derechos de los Niños, que busca proteger a todos los niños; ¡y promover su derecho a la educación! A diferencia de mi mamá, ahora yo tendré la oportunidad de recibir una buena educación, ya que la Ley busca mejorar las escuelas y a los profesores. Además, van a introducir la educación primaria gratuita y obligatoria para todos los niños\".\r\n\r\n\"Yo vivo en Mendoza, Argentina\", dice Sofa, de 12 años. \"Aquí, si vas a una escuela del gobierno, puedes estudiar hasta estudios universitarios: ¡gratis! Esto significa que mis papás no se preocupan por si les alcanza para pagar para que yo termine la escuela. Incluso si no voy a la universidad, haber terminado la escuela va a hacer una gran diferencia en los tipos de trabajos que podré obtener\". \r\n\r\n¡Tú también mereces y puedes obtener una buena educación! \r\n\r\nObtén más información y ayuda sobre tus derechos a la educación y los servicios que ayudan a las chicas como tú a comenzar a aprender en tu área aquí \r\n.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-are-learning-around-world", 
  "uuid": "706e8b3016e34084b0ecdee215faf9e8"
}