{
  "subtitle": "", 
  "description": "\r\nAprende a balancear los estudios, la vida en casa... Y aún tener tiempo para divertirte. \r\n", 
  "language": "spa_MX", 
  "title": " ¡Combate el estrés!  ", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T05:23:07+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T05:56:38.455279+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Entre las tareas, ver a tus amigas y hacer tu tarea, puede parecer que el día no tiene suficientes horas. ¿Cómo se supone que termines tu tarea de historia cuando tus amigas quieren salir después de clases; y luego, aún tienes que ayudarle a tu mamá a cocinar la cena?\r\n\r\nToma una respiración profunda; ¡estamos aquí para ayudarte! Estos consejos te ayudarán a sobrellevar la situación cuando te sientas estresada.\r\n\r\nHaz una lista\r\nHaz una lista con todas las cosas que debes hacer al comienzo de cada semana. Incluye las tareas de la casa (como cocinar la cena con tu mamá), cosas divertidas (como salir con tus amigas después de clases), y las tareas escolares (como estudiar para tu examen de física). \r\n\r\nOrdénalo\r\n¿Cuáles son las cosas más importantes en tu lista? ¿Qué es necesario hacer hoy y qué puede hacerse después durante la semana? Ordenando las cosas que debes hacer, puedes enfocarte en unas pocas cosas cada día, ¡en lugar de sentirte abrumada por una montaña de tareas! Divide las tareas más grandes, como una tarea muy larga, en partes más pequeñas. Así será más fácil hacer las cosas.\r\n\r\nCuídate a ti misma\r\nSi te cuidas a ti misma, podrás realizar tu lista de pendientes más fácilmente. Haz algo por ti al menos una vez al día, como apartarte cinco minutos para beber una relajante taza de té antes de hacer tu tarea. Cuando te sientes bien, ¡puedes aprender aún mejor!\r\n\r\nSe honesta\r\nHabla con tus papás cuando te sientas estresada sobre la cantidad de tarea que tienes. Explícales que tienes mucha tarea de la escuela esta semana y pídeles si puedes cambiar tus tareas de la casa con un hermano; o si puedes compensarlo haciendo algo más la semana que viene.\r\n\r\n¡Haz lo mismo con las amigas! Cuando quieran salir toda la tarde, pero tú sepas que tienes que estudiar para un examen, sal un rato antes de ir a tu casa a estudiar. También pueden intentar estudiar juntas; pero ten cuidado con no distraerte platicando en lugar de trabajar.\r\n", 
  "source": "7d7094eb400e4f1bbe8a73c422a001af", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 70, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "beat-stress", 
  "uuid": "755185c3fd984822b41b0a30e1afed89"
}