{
  "subtitle": "", 
  "description": "\r\nTal vez no lo sepas, pero tu hogar es tan bueno como una farmacia.\r\n", 
  "language": "spa_MX", 
  "title": " Saludable en el hogar", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:32:34+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:04:21.281534+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Así que te has resfriado o simplemente no te sientes bien. – ¡aquí hay algunos remedios caseros que te ayudarán a volver a ser tú misma, feliz y saludable! \r\n\r\nElimina las náuseas\r\nEl jengibre se ha utilizado durante años para detener las náuseas. Come galletas de jengibre, bebe un sorbo de Ginger Ale o, mejor aún, compra un poco de jengibre fresco y agrega unas láminas finas en una taza de agua hirviendo con una cucharada de miel. \r\n\r\nCombate un resfriado\r\nEl ajo ayuda a limpiar una nariz congestionada. Así que tiene sentido que, si tienes un resfriado o gripe, el ajo sea tu nuevo mejor amigo. Machaca dos dientes de ajo y déjalos 15 minutos para que las enzimas hagan su trabajo. Luego, añade miel y aceite de oliva o mantequilla; y unta la mezcla sobre rebanadas de pan. De acuerdo, no es el bocado más sabroso que has tenido ¡pero vas a ser la más sana!\r\n\r\nLucha contra la gripe\r\nEl limón está lleno de las vitaminas que necesitas cuando tienes gripe. Exprime el jugo de uno o dos limones en una taza, añade agua caliente y miel y ya tienes una deliciosa bebida con propiedades para luchar contra la gripe. \r\n\r\nAprovecha los arándanos\r\nSi has tenido una infección de la vejiga (a veces llamada infección del tracto urinario) sabrás lo doloroso que puede ser; piensa en dolor de espalda, necesidad de orinar todo el tiempo y una sensación de ardor al orinar. ¡El jugo de arándano ayuda a combatir la infección en ocho horas! No olvides también beber mucha agua para ayudar a eliminar la infección. \r\n\r\nAyuda a tu cabeza\r\nLa mala noticia es que los dolores de cabeza son comunes, la buena noticia es que es fácil deshacerse de ellos. Bebe mucha agua y mantente alejada de cualquier cosa que te deshidrate, como los alimentos salados. Si tu dolor de cabeza es parte de un resfriado, envuelve un poco de hielo en una toalla o paño pequeño y presiónalo contra tu frente. El frío ayuda a entumecer el dolor y a mejorar la circulación sanguínea. \r\n\r\nRecuerda... \r\nSi alguno de estos síntomas dura por más de dos días y no te sientes mejor, entonces puede ser momento de ver a un profesional médico, como una enfermera, un médico o un trabajador de la salud en tu centro de salud o clínica más cercana. No te quedes callada si no te sientes bien, díselo a un adulto en el que confíes y asegúrate de que obtener ayuda. \r\n\r\nAprende a detener a los gérmenes antes de que te hagan daño, lee más aquí. <link to How to avoid getting sick>\r\n", 
  "source": "ded337714f434d3aa9d06b835c1ba909", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 62, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-at-home", 
  "uuid": "8ca5de9098a74aec8ab7462b66eefa8c"
}