{
  "subtitle": "", 
  "description": "\r\n¿Te quedas dormida en el escritorio? Estos consejos saludables pueden ayudarte. \r\n", 
  "language": "spa_MX", 
  "title": " Comida para pensar mucho", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T06:58:24.070536+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T06:58:24.070745+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "¿Te cuesta trabajo concentrarte en la escuela? O ¿sientes los párpados cada vez más pesados y, antes de que te des cuenta, el maestro te está pidiendo que te despiertes? ¡Quizás es momento de hacer algunos cambios en tus hábitos diarios para que puedas aprovechar al máximo tu día en la escuela!\r\n\r\nDesayuno para el cerebro\r\nPor supuesto que quieres dormir cinco minutos más, pero el desayuno vale más que unos cuantos minutos más de sueño. Para que comiences tu día de la mejor manera, necesitas un desayuno con muchos nutrientes para darte energía. Piensa en avena, cereal o pan integral con mantequilla de maní, un poco de leche y una porción de fruta. Un buen desayuno asegurará que puedas prestar atención en clases. \r\n\r\nNo tengas sed\r\nTu cuerpo necesita agua pura para poder alimentar tus neuronas. Si no bebes suficiente agua, te sentirás cansada y no podrás aprender. ¡No es conveniente si quieres ser la mejor de tu clase! Aléjate de los refrescos y otras bebidas con azúcar; mantente hidratada con agua. Consigue una botella grande de plástico que puedas rellenar. Tu cerebro te lo agradecerá.\r\n\r\nRecuerda esto:\r\nuna buena memoria es importante si quieres aprender. La mejor forma de nutrir tu memoria es con un nutriente llamado hierro. Las mayores cantidades de hierro se encuentran en las carnes rojas, en los panes integrales, los frijoles, la espinaca y las nueces. Asegúrate de consumir estos alimentos si quieres tener la mejor memoria de la clase. \r\n\r\nEl pescado es clave.\r\nMuchos tipos de pescado tienen grasas que son muy importantes para el crecimiento del cerebro. Estas grasas aseguran que tus neuronas transporten mensajes de memoria. Debes intentar comer pescado al menos dos veces por semana. Si no te gusta o no puedes conseguir pescado fresco donde vives, el pescado enlatado también es delicioso y saludable. De otro modo, también encuentras los mismos mejoradores de la memoria en la leche, el queso y los huevos. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "food-lots-thought", 
  "uuid": "936e157965c942d89024aa9896de51ea"
}