{
  "subtitle": "", 
  "description": "\r\nTen la piel, las uñas y el cabello más hermosos... sin gastar un centavo.\r\n", 
  "language": "spa_MX", 
  "title": " ¡Hola, belleza natural! ", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:37:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:06:34.752572+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Eres hermosa por naturaleza. Pero no hay nada malo con querer mejorar tu apariencia una vez cada tanto. No necesitas mucho dinero o productos costosos para sentirte bella y confiada. Todo lo que necesitas está justo enfrente de tus hermosos ojos...\r\n\r\nPestañas largas y hermosas\r\nVierte unas gotas de aceite de oliva o aceite de coco en un algodoncito y aplícalo en tus pestañas antes de irte a acostar. Si no tienes un algodoncito, usa tus dedos para aplicar el aceite en tus pestañas. \r\n \r\nLabios exquisitos\r\nEl lápiz labial no es la única solución para hacer que tus labios se vean hermosos. Si bebes jugo de arándano (¡que también es bueno para ti!), tus labios tendrán un lindo tono rosado. Si no tienes jugo de arándano, puedes machacar cualquier tipo de fruto rojo local y aplicar el jugo en tus labios. \r\n\r\nDientes blancos perlados\r\nSeca cáscaras de limones al sol y muélelas hasta obtener un polvo. Cepilla tus dientes con el polvo y comenzarán a brillar con un blanco radiante. Pero asegúrate de no hacer esto más de dos veces a la semana, ya que el ácido en el limón puede dañar el esmalte dental. \r\n\r\nBrillo radiante \r\nPara una apariencia fresca y radiante, ¡prueba esta mascarilla de miel y canela! La miel mantiene tu piel hidratada y te ayuda a generar nuevas células cutáneas. La canela también ayuda a limpiar las marcas causadas por los barros. Necesitarás: canela en polvo, miel, una cucharita y un tazón. Mezcla una cucharita de canela en polvo con una cucharita de miel, sigue añadiendo hasta que tengas una pasta homogénea que puedas esparcir por tu cara. Déjala actuar por 10 a 15 minutos ¡y mírate en el espejo si quieres reír un poco! Enjuaga con agua tibia, seca tu piel y estás lista. \r\n\r\nCuídate \r\nLas soluciones rápidas son geniales, ¡pero no te olvides de que tendrás esta piel por mucho tiempo! Piensa ahora en el futuro y comienza a comer muchas frutas y verduras, duerme suficiente (ocho horas es lo mejor) y bebe suficiente agua pura; al menos ocho vasos al día. Tu piel y tu cuerpo te lo agradecerán.", 
  "source": "585c5f259ca84ee5b3e1de5640dea687", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hey-you-natural-beauty", 
  "uuid": "9f24ab7d32e24486982111fc3622591f"
}