{
  "subtitle": "", 
  "description": "\r\nTrucos sencillos para comer bien\r\n", 
  "language": "spa_MX", 
  "title": " La comida saludable es la mejor", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:33:52+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:04:48.784180+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La mayoría de nosotros realmente no prestamos atención a lo que está en nuestro plato, solo sabemos si nos gusta o no. Pero no solo comemos alimentos porque tenemos hambre o porque tienen un sabor delicioso, también comemos para obtener los nutrientes adecuados que nuestros cerebros y cuerpos necesitan para mantenerse fuertes y evitar las enfermedades. \r\n\r\nAveriguar qué comer y encontrar el equilibrio adecuado de los alimentos es a menudo confuso, pero no tiene que ser así. El primer paso es entender los diferentes tipos de alimentos y cómo ayudan a tu cuerpo a crecer y mantenerse fuerte.\r\n\r\nHay cinco grupos de alimentos... \r\n\r\nVerduras.\r\nEstas deben ser la porción más grande en tu plato. Las verduras están llenas de vitaminas y minerales que ayudan a tu cuerpo a crecer y mantenerse fuerte, pero también tienen un alto contenido de fibra que te ayuda a mantenerte satisfecha. \r\n\r\nFrutas.\r\nLa fruta está llena de vitaminas y minerales. Come tantos colores y clases como sea posible. Pero no creas que beber jugo de fruta va a hacer el trabajo de la fruta, realmente podría estar lleno de azúcar (pero sin los nutrientes buenos) que no necesitas. \r\n\r\nCereales.\r\nLos cereales deben ser solo una cuarta parte de tu comida. El maíz, arroz, pan y patatas son deliciosas, llenos de fibra y definitivamente te dejarán satisfecha. Trata de comer granos integrales si puedes, la comida hecha con granos integrales tiene más fibra y nutrientes que con granos blancos o procesados. Y recuerda, trata de mantenerte alejada de los cereales cocidos con una gran cantidad de azúcar, sal y grasa, como los pasteles o las papas fritas. \r\n\r\nProteínas.\r\nLas proteínas están llenas de nutrientes que el cuerpo necesita para mantenerse fuerte. ¿No estás segura de qué alimentos son proteínas? Piensa en la carne de res, pollo, frijoles, lentejas, nueces y huevos. Si alguna vez escuchas a alguien hablando de \"comida para el cerebro\", ¡está hablando de proteínas! \r\nProductos lácteos. \r\n Los productos lácteos están lleno de calcio, que es como el alimento para tus huesos y dientes. Y se encuentra en quesos, yogures y leche deliciosa.\r\n\r\nEntonces, te puedes preguntar ¿cómo puedo equilibrar qué alimentos debo comer, cuándo y cómo? Una comida saludable debe tener alimentos de todos los diferentes grupos de alimentos. No tiene que ser difícil, ¡todo lo que necesitas saber son estos 5 sencillos trucos de comida! \r\n\r\nMitad y mitad: La mitad de tu plato debe tener frutas y verduras. Recuerda, frutas y verduras diferentes tienen diferentes nutrientes y ayudan a tu cuerpo de diferentes maneras, así que procura variarlas tanto como sea posible. \r\n\r\nCereales para la energía: Solamente un cuarto de tu plato debe ser de cereales saludables. \r\nPaquete de proteínas: Un cuarto de tu plato debe ser de proteínas saludables. \r\nLos productos lácteos no dan miedo: Bebe leche baja en grasa o agua, en lugar de bebidas gaseosas o azucaradas. \r\nNo te sobrecargues: Con los alimentos nutrimos nuestro cuerpo para estar fuertes y libres de enfermedades, así que trata de no comer porciones enormes cuando no las necesitas. Escucha a tu cuerpo cuando estés satisfecha. Está bien dejar de comer. \r\n", 
  "source": "3732e23a04df46adb448f313d77d934e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 61, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "abf0c05743d44f7c94ea7d133719e825"
}