{
  "subtitle": "", 
  "description": "\r\nFormas divertidas de estar en forma\r\n", 
  "language": "spa_MX", 
  "title": " ¡Muévete y sé feliz!", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:29:48.019396+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T07:29:48.019605+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El ejercicio es muy importante para mantenerte saludable, feliz y fuerte; además, aumenta tu confianza en ti misma. Pero estás superocupada en la escuela o en la casa, con tus estudios y ayudando con la cocina y la limpieza. ¡Parece que no hay tiempo para hacer ejercicio! \r\n\r\nAquí hay algunas formas astutas para poder moverte... \r\n\r\nVístete y baila.\r\nCuando te estás vistiendo por las mañanas para ir a la escuela, ¿por qué no poner tu canción favorita y bailar como si nadie te estuviera viendo? Te sorprenderá lo energizada y activa que te sentirás. \r\n\r\nHaz abdominales en los comerciales.\r\nLa siguiente vez que veas televisión con una amiga o escuches tu programa de radio favorito con tus hermanos, desafíalos a ver quién puede hacer más sentadillas o saltos con separación de piernas durante los comerciales. \r\n\r\nAyuda en la casa.\r\n¿Cuántas veces te piden que ayudes con algo en la casa? Puede parecer muy aburrido colgar la ropa o limpiar el piso, pero pon música e imagina que la escoba o el trapeador es tu guitarra o micrófono. No solo terminarás el trabajo más rápido, sino que habrás practicado tu canto y habrás llenado tu cuerpo con las hormonas que te hacen sentir bien, llamadas endorfinas; ¡estas mantienen lejos los pensamientos tristes! \r\n\r\nDeja tu teléfono.\r\nDale un descanso a tus dedos de enviar mensajes y habla cara a cara con tus amigas mientras dan un paseo; solo asegúrense de siempre mantenerse juntas y pasear en un lugar seguro. Reírte a carcajadas con tus amigas mientras toman un poco de aire fresco llena tu cuerpo de buenos sentimientos; además, ejercitas los músculos de tu abdomen y tus piernas. Esto es mucho mejor que un emoticón sonriente. \r\n\r\nPráctica de niñera.\r\n¿Te pidieron que cuides a tu hermanita o al hijo del vecino? ¿Por qué no darte un descanso de la escuela y los estudios y ser una niña nuevamente? Desafíalos con juegos divertidos de saltos, juega a las escondidas o a atrapar la pelota. ¡Incluso, puedes enseñarles alguno de tus juegos favoritos que jugabas cuando eras más pequeña! ¡Quítale lo aburrido a cuidar niños!", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-moving-be-happy", 
  "uuid": "b4f3e8992dc74d8caea33b178020e909"
}