{
  "subtitle": "", 
  "description": "\r\nCómo tener la piel más limpia \r\n", 
  "language": "spa_MX", 
  "title": " Qué hacer y qué no hacer para evitar los barros ", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:38:57+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:07:06.472840+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La pubertad es una época emocionante en la que tu cuerpo pasa por muchos cambios. Desafortunadamente, tu cara tiene que ver en el proceso de cambio y puedes encontrar algunos \"amistosos\" puntitos en tu antes suave piel. \r\n\r\nEsas son las malas noticias. ¡Las buenas noticias son que aquí hay ayuda!\r\n\r\nDurante tu ciclo menstrual, tus niveles de hormonas suben y bajan como un yo-yo. Las hormonas son pequeños mensajeros que viajan en tu torrente sanguíneo, enviando reacciones químicas a diferentes partes de tu cuerpo. Afectan tus glándulas sebáceas, que comienzan a trabajar a toda marcha y producen más de las grasas buenas que mantienen tu piel humectada. Con frecuencia, esto hace que los gérmenes queden atrapados, lo que, como resultado, puede causar la aparición de barros. Todo esto es parte de crecer y no debes sentirte mal o avergonzada; les sucede a todos. Pero hay algunas cosas que puedes hacer y otras que no debes hacer para ayudar a mantenerlos bajo control. \r\n\r\n¡No los aprietes!\r\nSí, es tentador, pero es por lo siguiente que no debes apretar un barro. Apretar el barro puede introducir más suciedad en la piel, lo que causará inflamación, enrojecimiento ¡e incluso cicatrices! Si lo que quieres es controlar una crisis porque vas a salir con algunos amigos, toma un baño caliente o aplica vapor en tu cara vertiendo agua caliente en un recipiente, cubre tu cabeza con una toalla y después mantén tu cara sobre el recipiente atrapando el vapor caliente (ten cuidado de no acercarte demasiado al agua o te quemarás). El vapor ayudará a abrir los poros y, con suerte, la punta del barro se soltará.\r\n\r\n¡Mantenla limpia!\r\nLava tu cara en las mañanas y en las noches con agua tibia y un jabón neutro. No talles; esto irritará la piel. Y no te olvides de humectarla. Prueba con aceite de coco, es un humectante natural excelente.\r\n\r\n¡No toques!\r\nEs difícil, pero intenta no tocar tu cara con tus dedos. Cualquier bacteria o germen en tus dedos puede hacer que tu piel se infecte. Asegúrate de lavarte las manos antes de ponerte cremas o productos en la cara.\r\n\r\n¡Limpia tus cosas! \r\n¿Usas lentes? ¿Tienes un celular? Asegúrate de mantener todo limpio para evitar que la suciedad se acumule en la piel alrededor de tus ojos, nariz y línea de la mandíbula.  \r\n\r\n¡A beber!\r\nBeber agua pura es una forma excelente para limpiar tu cuerpo de toxinas que pueden causar acné. Además, ayudará a mantener la piel humectada y saludable por muchos años. Bebe un vaso de agua al despertarte y siempre ten a mano una botella de agua para poder beber durante el día.\r\n", 
  "source": "1689fba489b748ea8d4b19a69987054e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dos-donts-send-pimples-packing", 
  "uuid": "c1da34ad023847fe889820efe738a496"
}