{
  "subtitle": "", 
  "description": "\r\n¡Te ayudará a que te vaya mejor en la escuela!\r\n", 
  "language": "spa_MX", 
  "title": " Levanta la mano", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T05:34:25.867371+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T05:34:25.867590+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tener confianza en la escuela puede ser muy difícil. Siempre me pone nerviosa pedirles a los maestros que repitan algo que no entendí o incluso levantar la mano cuando sé la respuesta correcta de una pregunta. Incluso mis amigas lo han notado, dicen que me pongo tan nerviosa que la mayoría de las personas ¡podrían no darse cuenta de que, de hecho, soy muy inteligente! Pero yo sé que lo soy y me podría ir mejor en la escuela, solo me gustaría que más personas pudieran ver eso. \r\n\r\nMi mejor amiga Anna tiene mucha confianza en sí misma. Ella hace preguntas incluso a los maestros más duros; ¡es como si nada le diera miedo! Yo no tengo tanta seguridad como ella, pero ella me recuerda que \"hacer preguntas no significa que seas boba, solo que quieres comprender algo mejor. ¡Mejor preguntar ahora que estar confundida durante semanas!\".\r\n\r\nYo sé que tener buenas calificaciones significa que tendré aún más oportunidades cuando salga de la escuela. Me ayudará a seguir estudiando o incluso a ser mejor en mi trabajo si comienzo a trabajar inmediatamente después. Anna me da muchos buenos consejos, pero sus mejores tres consejos sobre cómo salir mejor en la escuela realmente me ayudaron; y también podrían ayudarte a ti.\r\n\r\n1.     Es mejor hacer las preguntas a tiempo.\r\n2.     Quédate después de clases y habla con tus profesores si te pone muy nerviosa hablar delante de toda la clase. Siempre pídele a una amiga que te acompañe para que no estés sola.  \r\n3.      No prestes atención a las personas que te molestan por querer salir bien en la escuela; mantente enfocada en tu meta y no dejes que los pensamientos negativos (especialmente de otros) te distraigan.\r\n\r\nPero ¿cuál es el secreto más importante que Anna me compartió? Ella dijo \"Recuerda, a todos les da miedo ser juzgados; ¡también a mí! Tener valor y hacer una pregunta no significa que no tenga miedo\".\r\n \r\nLee más sobre chicas que aprendieron a hablar delante de más personas y cómo eso cambió sus comunidades. <link to When girls speak out>", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "raise-your-hand", 
  "uuid": "c4911e82dbbd44089c9f133462816811"
}