{
  "subtitle": "", 
  "description": "Ahora suma cuántas veces contestaste A y cuántas veces contestaste B. Haz clic aquí para ver tus respuestas. ", 
  "language": "spa_MX", 
  "title": "¿Eres superahorradora-tus respuestas", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T05:16:10+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T05:56:11.387730+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d88c817a606d4ba39daf827f1f850f8e"
  ], 
  "id": null, 
  "content": "Si contestaste más A, ¡eres una supergastadora!\r\n\r\nAunque no es malo consentirte en ocasiones, guardar algo de dinero significa que podrás hacer grandes cosas más adelante. Si te cuesta trabajo no gastar tu dinero, deja tu bolso en casa cuando salgas. Pídele a tus papás, a tu tutor o a un hermano mayor en el que confíes que te ayude a ahorrar; ya sea ayudándote a abrir una cuenta bancaria o consiguiéndote una caja para ahorrar. Asegúrate de que tenga candado para que puedas mantener tu dinero seguro en casa. \r\n \r\nSi contestaste más B, eres una excelente ahorradora.\r\n \r\nTienes grandes planes y sabes que guardar dinero ahora te ayudará a alcanzar tus sueños más adelante en la vida. ¿Alcanzaste tu meta de ahorro? ¿Como guardar dinero cada semana durante tres meses seguidos sin gastar? ¡Puedes celebrar esto con un pequeño regalo! Esto te motivará a seguir ahorrando para cosas más grandes, como tu educación o comenzar un negocio. \r\n \r\nSi contestaste la mitad A y la mitad B, estás perdida en el medio.\r\n \r\n¡Tienes cierto balance! Sí ahorras, pero también te gusta consentirte y en ocasiones terminas gastando en cosas en las que realmente no deberías gastar. Lleva un registro de cómo gastas tu dinero para ayudarte a ahorrar aún más. Al comienzo de cada semana, escribe cuánto dinero tienes. Después, siempre que gastes dinero, anótalo en tu libreta junto con una nota indicando en qué te lo gastaste. Al final del mes podrás ver en dónde gastas la mayor parte de tu dinero; y dónde puedes ahorrar aún más.\r\n", 
  "source": "0593bf4cc62e4a599a89da202b3f2d90", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 71, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-super-saver-your-answers", 
  "uuid": "ca82d565ba8a4cafaa8f45f5ea39a4bd"
}