{
  "subtitle": "", 
  "description": "\r\n¡Contesta nuestro test para ver cuánto sabes sobre el manejo del dinero!\r\n", 
  "language": "spa_MX", 
  "title": " ¿Eres superahorradora?", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T05:13:57.975293+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T05:13:57.975516+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Contesta estas ocho preguntas para ver si eres supergastadora o superahorradora.\r\n \r\n1.  Te dan dinero en tu cumpleaños, tú...\r\nA) Lo gastas inmediatamente en una salida divertida con amigos.\r\nB) Lo guardas en el banco o lo guardas en un lugar seguro donde nadie pueda encontrarlo. \r\n \r\n2. Estás en el mercado y solo te queda el dinero que has ahorrado este mes, cuando ves que esa camiseta que quieres tiene un descuento. ¿Qué haces?\r\nA) La compras. A final de cuentas, ¡los ahorros son para gastarse!\r\nB) Negocias con el dueño de la tienda para conseguir un precio aún menor.\r\n \r\n3. Tomas decisiones sobre gastar con base en...\r\nA) Tus sentimientos. Cuando te sientes triste, nada se siente mejor que consentirse un poco.\r\nB) Los planes que has hecho sobre cómo quieres gastar el dinero en el futuro.  \r\n \r\n4. Para ti, el dinero significa...\r\nA) Disfrute y placer.\r\nB) Tener un futuro estable.\r\n \r\n5. Cuando tienes mucho cambio en tu bolso, tú...\r\nA) Lo gastas; no valen mucho de cualquier forma.\r\nB) Lo agregas a tus ahorros; todo cuenta.\r\n \r\n6. ¿Con frecuencia les debes dinero a tus familiares o amigos?\r\nA) Con frecuencia; pedir prestado no es para tanto.\r\nB) Con poca frecuencia; no me gusta deberle dinero a las personas.\r\n \r\n7. ¿Llevas un registro de cómo gastas tu dinero anotando tus compras o conservando los recibos?\r\nA) No.\r\nB) Sí.\r\n \r\n8. ¿Qué preferirías hacer?\r\nA) Gastar ahora, ahorrar después.\r\nB) Ahorrar ahora, gastar después.\r\n \r\nAhora suma cuántas veces contestaste A y cuántas veces contestaste B. Haz clic aquí para ver tus respuestas.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eres-superahorradora", 
  "uuid": "d88c817a606d4ba39daf827f1f850f8e"
}