{
  "subtitle": "", 
  "description": "Ahora cuenta cuántas A, B o C tienes y ve a continuación lo que dice sobre tu salud: ", 
  "language": "spa_MX", 
  "title": "¿Qué tan saludable estás-Tus respuestas ", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:36:47.226753+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T07:36:47.227020+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si tienes más A, eres muy saludable.\r\nDefinitivamente sabes lo que es bueno para ti y lo que no lo es. Sabes que beber ocho vasos de agua por día es importante; que no hay nada bueno en las bebidas azucaradas. Preferirías estar en el campo deportivo que estar con fumadores apestosos. ¡Sigue así incluso cuando en ocasiones es difícil decir que no! Para ahorrar dinero y para animar a tu familia y a tus amigos a mantenerse saludables como tú, ¡intenten cultivar juntos sus propios vegetales! \r\n\r\nSi tienes más B, tu salud está bien pero puedes mejorarla.\r\nSabes lo que está bien y lo que está mal, pero necesitas un pequeño recordatorio cada tanto. Ser saludable se trata de buenos hábitos y puedes tener algunos malos hábitos. Para lograr una excelente salud, ¿por qué no te propones algunas metas, como hacer ejercicio dos veces a la semana y preparar una cena saludable para la familia que tenga muchos vegetales? ¡Alcanzar estas metas te hará sentir orgullosa y querrás hacer las cosas aún mejor! \r\n\r\nSi tienes más C, las cosas no van bien.\r\nNo te desesperes; no es demasiado tarde para comenzar a hacer algunos cambios importantes. Este es el único cuerpo que tienes, ¡así que es tu trabajo cuidarlo! ¿Por qué no comienzas con cambios pequeños, como dejar los bocadillos con azúcar? En cambio, come frutas llenas de energía. Y si no haces mucho ejercicio, comienza por dar caminatas cortas con tus amigas y después, eventualmente, ¡comienza a correr un poco! Esto te motivará a mantenerte en el camino de la salud. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "que-tan-saludable-estas-tus-respuestas", 
  "uuid": "e63f818a683d4735a0397bc422a4aaf0"
}