{
  "subtitle": "", 
  "description": "\r\nDescubre cuáles de tus hábitos son buenos para ti...\r\n", 
  "language": "spa_MX", 
  "title": "¿Qué tan saludable estás?", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T07:35:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-08T06:05:17.548683+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Los hábitos como comer vegetales frescos y hacer ejercicio son buenos para tu cuerpo; los hábitos como comer dulces y comidas fritas, fumar y beber demasiado alcohol son malos. Toma un promedio de tres semanas crear un buen hábito, así que prepárate y comienza a crear algunos; te sentirás más feliz, más segura, más fuerte y más saludable. \r\n\r\nContesta nuestro test para descubrir cómo:\r\n\r\nInstrucciones\r\nLee las siguientes preguntas. Elige una respuesta A, B o C para cada pregunta y haz clic para pasar a la siguiente página y ver qué tan saludable eres. \r\n\r\nComer un bocadillo entre comidas no siempre es malo, ¡siempre y cuando tengas el balance correcto! \r\n\r\nTú:\r\nA: ¿Comes bocadillos de cualquier tipo, incluyendo frutas?\r\nB: ¿Comes bocadillos incluso si no tienes hambre?\r\nC: ¿Tus bocadillos solo son chocolates, pastelillos, dulces y comidas fritas, como papas fritas?\r\n\r\nEs realmente importante hacer ejercicio o algún tipo de actividad que ponga tu cuerpo en movimiento. \r\n\r\nTú:\r\nA: ¿Sales y te mueves todos los días, incluso si es jugar algún juego divertido, correr o caminar con tus amigas?\r\nB: ¿Solo haces deportes o te ejercitas cuando es parte de una clase o un evento organizado en la escuela?\r\nC: ¿Prefieres estar en el interior y realmente no sales mucho?  \r\n\r\n¿Qué pasa si alguien está fumando cerca tuyo?\r\n\r\nTú:\r\nA: ¿Le dices lo malo que es para él y para ti? \r\nB:  ¿Lo ignoras? \r\nC: ¿Le preguntas si te puede regalar un cigarro?\r\n\r\nEs fin de semana, ¡momento de pedir comida para llevar! Las opciones de guarnición para tu comida son arroz y ensalada o papas fritas.\r\n\r\nTú:  \r\nA: ¿Eliges el arroz y la ensalada?\r\nB: ¿Pides los tres?\r\nC: ¿Solo te comes las papas?\r\n\r\nCuando tienes sed, ¿qué bebida eliges?\r\n\r\nA: Un vaso grande de agua.\r\nB: ¡En ocasiones, agua, pero prefiero las bebidas dulces!\r\nC: ¡Bebo lo que sea, excepto agua!\r\n", 
  "source": "f6d5e0577d8042508bc37a402f2d1a3a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 60, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you", 
  "uuid": "f1623c14d5564e1abd7159219b8edc1a"
}