{
  "subtitle": "", 
  "description": "\r\nPor qué es importante \r\n", 
  "language": "spa_MX", 
  "title": " Tu guía para ahorrar", 
  "primary_category": "f433b7b52b42438db34d42dd457e8a08", 
  "created_at": "2016-01-31T06:56:25.902004+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-31T06:56:25.902206+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cuando tienes dinero, ¡puede ser muy fácil gastarlo! Especialmente cuando hay algo que has deseado por mucho tiempo; como materiales para coser una nueva falda o una novela de tu autor favorito. Comprarte algo una vez cada tanto no es malo, pero ahorrar para tu futuro es muy importante.\r\n\r\nAhorrar incluso un poquito cuando recibes dinero es una forma de hacer algo genial para ti en el futuro. Pero no siempre es fácil, así que aquí te decimos cómo empezar:\r\n\r\nCalcula cuánto dinero necesitas ahora; si tienes que comprar libros para la escuela u otra cosa necesaria, como medicinas, gastar está bien. A partir de ahí, puedes apartar un poco de dinero para comprarte algo pequeño; quizás un maravilloso jabón nuevo. El resto es lo que deberías ahorrar. ¿Cuánto es suficiente? Intenta ahorrar al menos la mitad de lo que tienes.\r\n\r\nHabla con tus papás o con un adulto en el que confíes sobre abrir una cuenta en un banco o en un fondo de ahorro local. Algunos fondos de ahorro pueden permitirte abrir tu propia cuenta, pero para otros puede ser necesario que un adulto la abra por ti. Lo genial de ahorrar dinero así es que te costará más trabajo sacarlo ¡y gastarlo!\r\n\r\nSi no puedes acercarte a un banco, usa un frasco, lata o caja con un candado para guardar tu dinero, así no lo tendrás en tu bolsa. Pídele a tus papás que te guarden el frasco o guárdalo en un lugar seguro donde no lo tengas a mano; ¡esto facilitará que no lo gastes!\r\n\r\nLos ahorros son importantes para tu futuro y es una buena idea comenzar ahora. Muchas de las cosas que puedes querer en la vida, como estudiar, poner un negocio, incluso casarte o comprar una casa algún día pueden costar mucho. Si aprendes a ahorrar ahora, ¡será más fácil poder pagar un gran gasto de la vida cuando se presente más tarde!", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-should-i-save", 
  "uuid": "ffeb5e52ee204af5aa5f2949a1d67b40"
}